Repository: joeespindola1983/camerae
Catalog: ios/Camerae/Localizable.xcstrings
Source language: pt_br
Languages: de, en, es, fr, ru

# settings.title
source: Configurações
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
ru: Настройки

# settings.close
source: Fechar
de: Schließen
en: Close
es: Cerrar
fr: Fermer
ru: Закрыть

# settings.overview.helper
source: Preferências globais do Camerae. As escolhas de captura são separadas por módulo.
de: Globale Camerae-Einstellungen. Aufnahmeoptionen werden für jedes Modul separat festgelegt.
en: Global Camerae preferences. Capture choices are configured separately for each module.
es: Preferencias globales de Camerae. Las opciones de captura se configuran por separado para cada módulo.
fr: Préférences générales de Camerae. Les options de capture sont configurées séparément pour chaque module.
ru: Общие настройки Camerae. Параметры съёмки задаются отдельно для каждого модуля.

# settings.diagnostics_usage
source: Diagnóstico e uso
de: Diagnose und Nutzung
en: Diagnostics and usage
es: Diagnóstico y uso
fr: Diagnostic et utilisation
ru: Диагностика и использование

# settings.crashlytics_analytics
source: Crashlytics e Analytics
de: Crashlytics und Analytics
en: Crashlytics and Analytics
es: Crashlytics y Analytics
fr: Crashlytics et Analytics
ru: Crashlytics и Analytics

# settings.performance
source: Desempenho
de: Leistung
en: Performance
es: Rendimiento
fr: Performances
ru: Производительность

# settings.performance.helper
source: Equilíbrio entre energia, temperatura e qualidade
de: Balance zwischen Energie, Temperatur und Qualität
en: Balance between energy, temperature, and quality
es: Equilibrio entre energía, temperatura y calidad
fr: Équilibre entre énergie, température et qualité
ru: Баланс энергии, температуры и качества

# settings.storage
source: Armazenamento
de: Speicher
en: Storage
es: Almacenamiento
fr: Stockage
ru: Хранилище

# settings.storage.helper
source: Projetos e cache sob controle
de: Projekte und Cache unter Kontrolle
en: Keep projects and cache under control
es: Proyectos y caché bajo control
fr: Projets et cache sous contrôle
ru: Контроль проектов и кэша

# settings.new_projects.caption
source: ALTERAÇÕES APLICADAS A NOVOS PROJETOS
de: ÄNDERUNGEN GELTEN FÜR NEUE PROJEKTE
en: CHANGES APPLY TO NEW PROJECTS
es: LOS CAMBIOS SE APLICAN A PROYECTOS NUEVOS
fr: MODIFICATIONS APPLIQUÉES AUX NOUVEAUX PROJETS
ru: ИЗМЕНЕНИЯ ДЛЯ НОВЫХ ПРОЕКТОВ

# settings.state.active
source: ATIVO
de: AKTIV
en: ON
es: ACTIVO
fr: ACTIF
ru: ВКЛ.

# settings.state.disabled
source: DESATIVADO
de: AUS
en: OFF
es: DESACTIVADO
fr: DÉSACTIVÉ
ru: ВЫКЛ.

# settings.privacy.title
source: Privacidade e diagnóstico
de: Datenschutz und Diagnose
en: Privacy and diagnostics
es: Privacidad y diagnóstico
fr: Confidentialité et diagnostic
ru: Конфиденциальность и диагностика

# settings.privacy.helper
source: Você pode sair a qualquer momento. Fotos, vídeos, localização, nomes de projetos e identificadores pessoais não são enviados.
de: Sie können jederzeit widersprechen. Fotos, Videos, Standort, Projektnamen und persönliche Kennungen werden nicht gesendet.
en: You can opt out at any time. Photos, videos, location, project names, and personal identifiers are not sent.
es: Puedes desactivarlo en cualquier momento. No se envían fotos, vídeos, ubicación, nombres de proyectos ni identificadores personales.
fr: Vous pouvez vous désinscrire à tout moment. Les photos, vidéos, la localisation, les noms de projets et les identifiants personnels ne sont pas envoyés.
ru: Вы можете отказаться в любое время. Фото, видео, геопозиция, названия проектов и личные идентификаторы не отправляются.

# settings.diagnostics
source: Diagnóstico
de: Diagnose
en: Diagnostics
fr: Diagnostic
ru: Диагностика

# settings.share_crash_reports
source: Compartilhar relatórios de falha
de: Absturzberichte teilen
en: Share crash reports
es: Compartir informes de fallos
fr: Partager les rapports de plantage
ru: Отправлять отчёты о сбоях

# settings.share_analytics
source: Compartilhar análise de uso
de: Nutzungsanalyse teilen
en: Share usage analytics
es: Compartir análisis de uso
fr: Partager l’analyse d’utilisation
ru: Отправлять аналитику использования

# settings.capture.title
source: Captura e desempenho
de: Aufnahme und Leistung
en: Capture and performance
es: Captura y rendimiento
fr: Capture et performances
ru: Съёмка и производительность

# settings.capture.helper
source: Valores padrão para novos projetos. A câmera pode ajustar o formato quando o aparelho não oferecer suporte.
de: Standardwerte für neue Projekte. Die Kamera kann das Format anpassen, wenn das Gerät es nicht unterstützt.
en: Defaults for new projects. The camera may adjust the format when the device does not support it.
es: Valores predeterminados para proyectos nuevos. La cámara puede ajustar el formato si el dispositivo no lo admite.
fr: Valeurs par défaut des nouveaux projets. L’appareil peut adapter le format s’il n’est pas pris en charge.
ru: Значения по умолчанию для новых проектов. Камера может изменить формат, если устройство его не поддерживает.

# settings.capture.repeatable_format
source: Formato das imagens do timelapse
de: Bildformat für Zeitraffer
en: Timelapse image format
es: Formato de imagen del timelapse
fr: Format des images du timelapse
ru: Формат изображений таймлапса

# settings.capture.astro_format
source: Formato das capturas de céu noturno
de: Format für Nachthimmel-Aufnahmen
en: Night-sky capture format
es: Formato de capturas del cielo nocturno
fr: Format des captures du ciel nocturne
ru: Формат снимков ночного неба

# settings.storage.title
source: Armazenamento
de: Speicher
en: Storage
es: Almacenamiento
fr: Stockage
ru: Хранилище

# settings.storage.page_helper
source: Controle como os originais e os avisos de capacidade são tratados.
de: Legen Sie fest, wie Originale und Speicherwarnungen behandelt werden.
en: Control how originals and storage warnings are handled.
es: Controla cómo se gestionan los originales y los avisos de capacidad.
fr: Contrôlez la gestion des originaux et des alertes de stockage.
ru: Настройте хранение оригиналов и предупреждения о свободном месте.

# settings.storage.originals
source: Originais
de: Originale
en: Originals
es: Originales
fr: Originaux
ru: Оригиналы

# settings.storage.preserve_originals
source: Preservar arquivos originais
de: Originaldateien behalten
en: Preserve original files
es: Conservar archivos originales
fr: Conserver les fichiers originaux
ru: Сохранять исходные файлы

# settings.storage.free_space
source: Espaço livre
de: Freier Speicher
en: Free space
es: Espacio libre
fr: Espace libre
ru: Свободное место

# settings.storage.low_space_warning
source: Avisar quando houver pouco espaço
de: Bei wenig Speicher warnen
en: Warn when storage is low
es: Avisar cuando quede poco espacio
fr: Avertir lorsque l’espace est faible
ru: Предупреждать о нехватке места

# settings.storage.free_value
source: %@ LIVRES
de: %@ FREI
en: %@ FREE
es: %@ LIBRES
fr: %@ LIBRES
ru: %@ СВОБОДНО

# settings.performance.automatic
source: Automático
de: Automatisch
en: Automatic
fr: Automatique
ru: Автоматически

# settings.performance.economy
source: Economia
de: Energiesparen
en: Economy
es: Ahorro
fr: Économie
ru: Экономия

# settings.performance.maximum
source: Qualidade máxima
de: Maximale Qualität
en: Maximum quality
es: Calidad máxima
fr: Qualité maximale
ru: Максимальное качество

# workflow.camera.status.unavailable
source: INDISPONÍVEL
de: NICHT VERFÜGBAR
en: UNAVAILABLE
es: NO DISPONIBLE
fr: INDISPONIBLE
ru: НЕДОСТУПНА

# workflow.camera.status.available
source: DISPONÍVEL
de: VERFÜGBAR
en: AVAILABLE
es: DISPONIBLE
fr: DISPONIBLE
ru: ДОСТУПНА

# workflow.summary.frames
source: %lld frames
de: %lld Bilder
es: %lld fotogramas
fr: %lld images
ru: %lld кадров

# workflow.summary.estimated
source: %@ estimado
de: %@ geschätzt
en: %@ estimated
fr: %@ estimé
ru: %@ ориентировочно

# workflow.planning.capacity
source: Necessário %@ · disponível %@
de: Erforderlich %@ · verfügbar %@
en: Required %@ · available %@
es: Necesario %@ · disponible %@
fr: Requis %@ · disponible %@
ru: Требуется %@ · доступно %@

# workflow.planning.capture_size
source: captura ~%@
de: Aufnahme ~%@
en: capture ~%@
fr: capture ~%@
ru: съёмка ~%@

# workflow.planning.video_duration
source: Vídeo %@
de: Video %@
en: Video %@
fr: Vidéo %@
ru: Видео %@

# workflow.planning.frames_video
source: %lld frames · vídeo %@
de: %lld Bilder · Video %@
en: %lld frames · video %@
es: %lld fotogramas · vídeo %@
fr: %lld images · vidéo %@
ru: %lld кадров · видео %@

# workflow.camera.lens.main
source: Principal
de: Hauptkamera
en: Main
fr: Principale
ru: Основная

# workflow.camera.lens.telephoto
source: Teleobjetiva
de: Teleobjektiv
en: Telephoto
es: Teleobjetivo
fr: Téléobjectif
ru: Телеобъектив

# workflow.camera.lens.ultrawide
source: Ultra-wide
de: Ultraweitwinkel
es: Ultra gran angular
fr: Ultra grand-angle
ru: Сверхширокоугольная

# workflow.camera.locked.title
source: Câmera do projeto
de: Projektkamera
en: Project camera
es: Cámara del proyecto
fr: Appareil du projet
ru: Камера проекта

# workflow.camera.locked_unavailable.title
source: Câmera do projeto indisponível
de: Projektkamera nicht verfügbar
en: Project camera unavailable
es: Cámara del proyecto no disponible
fr: Appareil du projet indisponible
ru: Камера проекта недоступна

# workflow.camera.fallback.title
source: Câmera substituída
de: Kamera ersetzt
en: Camera replaced
es: Cámara sustituida
fr: Appareil remplacé
ru: Камера заменена

# workflow.camera.single.title
source: Apenas Principal disponível
de: Nur Hauptkamera verfügbar
en: Only Main available
es: Solo Principal disponible
fr: Principale uniquement
ru: Доступна только основная

# workflow.camera.single.detail
source: As outras lentes não estão presentes neste aparelho
de: Andere Objektive sind auf diesem Gerät nicht vorhanden
en: Other lenses are not present on this device
es: Las otras lentes no están en este dispositivo
fr: Les autres objectifs sont absents
ru: Других объективов нет

# workflow.camera.status.locked
source: BLOQUEADA
de: GESPERRT
en: LOCKED
fr: VERROUILLÉ
ru: ЗАБЛОКИРОВАНА

# workflow.camera.status.adjusted
source: AJUSTADA
de: ANGEPASST
en: ADJUSTED
fr: AJUSTÉ
ru: ИЗМЕНЕНА

# workflow.camera.status.single
source: ÚNICA
de: EINZIG
en: ONLY
fr: UNIQUE
ru: ЕДИНСТВЕННАЯ

# workflow.planning.status.calculating
source: CALCULANDO
de: BERECHNUNG
en: CALCULATING
fr: CALCUL
ru: РАСЧЁТ

# workflow.planning.status.ready
source: PRONTO
de: BEREIT
en: READY
es: LISTO
fr: PRÊT
ru: ГОТОВО

# workflow.planning.status.warning
source: ATENÇÃO
de: ACHTUNG
en: ATTENTION
es: ATENCIÓN
fr: ATTENTION
ru: ВНИМАНИЕ

# workflow.planning.status.blocked
source: BLOQUEADO
de: BLOCKIERT
en: BLOCKED
fr: BLOQUÉ
ru: ЗАБЛОКИРОВАНО

# workflow.planning.status.adjusted
source: AJUSTADO
de: ANGEPASST
en: ADJUSTED
fr: AJUSTÉ
ru: ИЗМЕНЕНО

# workflow.planning.status.power
source: ENERGIA
de: STROM
en: POWER
es: ENERGÍA
fr: ÉNERGIE
ru: ПИТАНИЕ

# workflow.planning.calculating.title
source: Calculando espaço e bateria
de: Speicher und Batterie werden berechnet
en: Calculating storage and battery
es: Calculando espacio y batería
fr: Calcul de l’espace et de la batterie
ru: Расчёт памяти и батареи

# workflow.planning.calculating.detail
source: Estimativa será atualizada antes da captura
de: Schätzung wird vor der Aufnahme aktualisiert
en: Estimate will update before capture
es: La estimación se actualizará antes de capturar
fr: L’estimation sera actualisée avant la capture
ru: Оценка обновится перед съёмкой

# workflow.planning.ready.title
source: Captura viável
de: Aufnahme möglich
en: Capture is viable
es: Captura viable
fr: Capture possible
ru: Съёмка возможна

# workflow.planning.warning.title
source: Margem de espaço reduzida
de: Wenig Speicherreserve
en: Low storage margin
es: Margen de espacio reducido
fr: Marge d’espace réduite
ru: Мало свободного места

# workflow.planning.blocked.title
source: Espaço insuficiente
de: Nicht genügend Speicher
en: Insufficient storage
es: Espacio insuficiente
fr: Espace insuffisant
ru: Недостаточно места

# workflow.planning.adjusted.title
source: Formato ajustado por compatibilidade
de: Format für Kompatibilität angepasst
en: Format adjusted for compatibility
es: Formato ajustado por compatibilidad
fr: Format ajusté pour compatibilité
ru: Формат изменён для совместимости

# workflow.planning.adjusted.detail
source: HEIC indisponível · captura será salva em JPEG
de: HEIC nicht verfügbar · JPEG wird verwendet
en: HEIC unavailable · using JPEG
es: HEIC no disponible · se usará JPEG
fr: HEIC indisponible · JPEG sera utilisé
ru: HEIC недоступен · используется JPEG

# workflow.planning.power.title
source: Alimentação externa recomendada
de: Externe Stromversorgung empfohlen
en: External power recommended
es: Se recomienda alimentación externa
fr: Alimentation externe recommandée
ru: Рекомендуется внешнее питание

# workflow.planning.power.detail
source: Sessão longa · conecte o carregador
de: Lange Sitzung · Ladegerät anschließen
en: Long session · connect charger
es: Sesión larga · conecta el cargador
fr: Session longue · branchez le chargeur
ru: Долгая сессия · подключите зарядку

# workflow.planning.error.detail
source: Não foi possível verificar espaço e bateria
de: Speicher und Batterie konnten nicht geprüft werden
en: Could not check storage and battery
es: No se pudo comprobar espacio y batería
fr: Impossible de vérifier l’espace et la batterie
ru: Не удалось проверить память и батарею

# workflow.duration.custom.message
source: Defina por quanto tempo a captura ficará ativa.
de: Aufnahmedauer festlegen.
en: Set how long capture remains active.
es: Define cuánto tiempo estará activa la captura.
fr: Définissez la durée de la capture.
ru: Задайте длительность съёмки.

# workflow.duration.session.message
source: Defina o tempo total disponível para capturas Astro.
de: Gesamtzeit für Astro-Aufnahmen festlegen.
en: Set total time for Astro captures.
es: Define el tiempo total para capturas Astro.
fr: Définissez la durée totale des captures Astro.
ru: Задайте время астросъёмки.

# workflow.summary.format
source: FORMATO
de: FORMAT
en: FORMAT
fr: FORMAT
ru: ФОРМАТ

# workflow.summary.estimate
source: ESTIMATIVA
de: SCHÄTZUNG
en: ESTIMATE
es: ESTIMACIÓN
fr: ESTIMATION
ru: ОЦЕНКА

# workflow.adjustment.exposure
source: Exposição
de: Belichtung
en: Exposure
es: Exposición
fr: Exposition
ru: Экспозиция

# workflow.adjustment.interval
source: Intervalo
de: Intervall
en: Interval
fr: Intervalle
ru: Интервал

# workflow.adjustment.captures_per_frame
source: Capturas/frame
de: Aufnahmen/Frame
en: Captures/frame
es: Capturas/fotograma
fr: Captures/image
ru: Снимков/кадр

# workflow.video.resolution.helper
source: Tamanho do arquivo final
de: Größe der finalen Datei
en: Final file size
es: Tamaño del archivo final
fr: Taille du fichier final
ru: Размер итогового файла

# workflow.video.quality.helper
source: Compressão do MP4
de: MP4-Komprimierung
en: MP4 compression
es: Compresión MP4
fr: Compression MP4
ru: Сжатие MP4

# workflow.video.quality.standard
source: Padrão
de: Standard
en: Standard
es: Estándar
fr: Standard
ru: Стандартное

# workflow.video.quality.high
source: Alta
de: Hoch
en: High
fr: Élevée
ru: Высокое

# workflow.video.quality.maximum
source: Máxima
de: Maximal
en: Maximum
fr: Maximale
ru: Максимальное

# workflow.video.resolution.preview
source: Prévia
de: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
ru: Предпросмотр

# workflow.duration
source: Duração
de: Dauer
en: Duration
es: Duración
fr: Durée
ru: Длительность

# workflow.duration.custom
source: Duração personalizada
de: Benutzerdefinierte Dauer
en: Custom duration
es: Duración personalizada
fr: Durée personnalisée
ru: Своя длительность

# workflow.duration.custom.short
source: Personal.
de: Benutzerdef.
en: Custom
fr: Personnalisée
ru: Своя

# workflow.duration.session
source: Duração da sessão
de: Sitzungsdauer
en: Session duration
es: Duración de la sesión
fr: Durée de la session
ru: Длительность сессии

# workflow.reference.title
source: Imagem de referência
de: Referenzbild
en: Reference image
es: Imagen de referencia
fr: Image de référence
ru: Эталонное изображение

# workflow.reference.replace
source: Substituir
de: Ersetzen
en: Replace
es: Reemplazar
fr: Remplacer
ru: Заменить

# workflow.reference.remove
source: Remover
de: Entfernen
en: Remove
es: Eliminar
fr: Supprimer
ru: Удалить

# workflow.reference.wait
source: Aguarde
de: Bitte warten
en: Please wait
es: Espera
fr: Veuillez patienter
ru: Подождите

# workflow.reference.choose_another
source: Escolher outra
de: Andere auswählen
en: Choose another
es: Elegir otra
fr: En choisir une autre
ru: Выбрать другую

# workflow.action.camera_unavailable
source: Câmera indisponível
de: Kamera nicht verfügbar
en: Camera unavailable
es: Cámara no disponible
fr: Appareil photo indisponible
ru: Камера недоступна

# workflow.action.free_space
source: Libere espaço para continuar
de: Speicherplatz freigeben
en: Free space to continue
es: Libera espacio para continuar
fr: Libérez de l’espace
ru: Освободите место

# workflow.action.planning_unavailable
source: Planejamento indisponível
de: Planung nicht verfügbar
en: Planning unavailable
es: Planificación no disponible
fr: Planification indisponible
ru: Планирование недоступно

# workflow.sessions.open
source: Abrir sessões existentes
de: Vorhandene Sitzungen öffnen
en: Open existing sessions
es: Abrir sesiones existentes
fr: Ouvrir les sessions existantes
ru: Открыть существующие сессии

# workflow.camera.unavailable.detail
source: Revise as permissões ou use outro aparelho
de: Berechtigungen prüfen oder anderes Gerät verwenden
en: Review permissions or use another device
es: Revisa los permisos o usa otro dispositivo
fr: Vérifiez les autorisations ou utilisez un autre appareil
ru: Проверьте разрешения или используйте другое устройство

# workflow.camera.in_use
source: Câmera em uso
de: Verwendete Kamera
en: Camera in use
es: Cámara en uso
fr: Appareil utilisé
ru: Текущая камера

# workflow.camera.detected
source: Câmeras detectadas
de: Erkannte Kameras
en: Detected cameras
es: Cámaras detectadas
fr: Appareils détectés
ru: Обнаруженные камеры

# common.apply
source: Aplicar
de: Anwenden
en: Apply
fr: Appliquer
ru: Применить

# home.module.repeatable
source: Repetível
de: Wiederholbar
en: Repeatable
es: Repetible
fr: Répétable
ru: Повтор

# home.module.astro
source: Astrofotografia
de: Astrofotografie
en: Astrophotography
es: Astrofotografía
fr: Astrophotographie
ru: Астрофото

# home.module.edit
source: Editar
de: Bearbeiten
en: Edit
fr: Modifier
ru: Монтаж

# workflow.tab.configure
source: Configurar
de: Konfigurieren
en: Configure
fr: Configurer
ru: Настройки

# workflow.tab.captures
source: Capturas
de: Aufnahmen
en: Captures
fr: Captures
ru: Съёмки

# workflow.mode.video
source: Vídeo
de: Video
en: Video
fr: Vidéo
ru: Видео

# workflow.mode.timelapse
source: Timelapse
de: Zeitraffer
ru: Таймлапс

# workflow.mode.automatic
source: Automática
de: Automatisch
en: Automatic
es: Automático
fr: Automatique
ru: Авто

# workflow.mode.manual
source: Manual
de: Manuell
fr: Manuel
ru: Вручную

# workflow.title.new_astro
source: Nova astrofotografia
de: Neue Astrofotografie
en: New astrophotography
es: Nueva astrofotografía
fr: Nouvelle astrophotographie
ru: Новая астрофотография

# workflow.title.new_video
source: Novo vídeo
de: Neues Video
en: New video
es: Nuevo vídeo
fr: Nouvelle vidéo
ru: Новое видео

# workflow.title.new_timelapse
source: Novo timelapse
de: Neuer Zeitraffer
en: New timelapse
es: Nuevo timelapse
fr: Nouveau timelapse
ru: Новый таймлапс

# workflow.section.capture
source: CAPTURA
de: AUFNAHME
en: CAPTURE
fr: CAPTURE
ru: СЪЁМКА

# workflow.section.session
source: SESSÃO
de: SITZUNG
en: SESSION
es: SESIÓN
fr: SESSION
ru: СЕССИЯ

# workflow.section.adjustments
source: AJUSTES
de: EINSTELLUNGEN
en: ADJUSTMENTS
fr: RÉGLAGES
ru: ПАРАМЕТРЫ

# workflow.section.astro_capture
source: CAPTURA ASTRO
de: ASTRO-AUFNAHME
en: ASTRO CAPTURE
fr: CAPTURE ASTRO
ru: АСТРОСЪЁМКА

# workflow.section.video
source: VÍDEO
de: VIDEO
en: VIDEO
fr: VIDÉO
ru: ВИДЕО

# workflow.section.camera
source: CÂMERA
de: KAMERA
en: CAMERA
es: CÁMARA
fr: APPAREIL PHOTO
ru: КАМЕРА

# workflow.section.planning
source: PLANEJAMENTO
de: PLANUNG
en: PLANNING
es: PLANIFICACIÓN
fr: PLANIFICATION
ru: ПЛАНИРОВАНИЕ

# workflow.reference.take_photo
source: Tirar foto
de: Foto aufnehmen
en: Take photo
es: Tomar foto
fr: Prendre une photo
ru: Снять фото

# workflow.reference.import
source: Importar
de: Importieren
en: Import
fr: Importer
ru: Импорт

# workflow.action.open_camera
source: Abrir câmera
de: Kamera öffnen
en: Open camera
es: Abrir cámara
fr: Ouvrir l’appareil photo
ru: Открыть камеру

# workflow.camera.unavailable.title
source: Nenhuma câmera compatível
de: Keine kompatible Kamera
en: No compatible camera
es: No hay cámara compatible
fr: Aucun appareil compatible
ru: Нет совместимой камеры

# workflow.video.resolution
source: Resolução
de: Auflösung
en: Resolution
es: Resolución
fr: Résolution
ru: Разрешение

# workflow.video.quality
source: Qualidade
de: Qualität
en: Quality
es: Calidad
fr: Qualité
ru: Качество

# common.cancel
source: Cancelar
de: Abbrechen
en: Cancel
fr: Annuler
ru: Отмена

# common.error
source: Erro
de: Fehler
en: Error
es: Error
fr: Erreur
ru: Ошибка

# home.module.open
source: Abrir %@
de: %@ öffnen
en: Open %@
fr: Ouvrir %@
ru: Открыть %@

# home.projects.count
source: Projetos: %lld
de: Projekte: %lld
en: Projects: %lld
es: Proyectos: %lld
fr: Projets : %lld
ru: Проекты: %lld

# project.archive
source: Arquivar
de: Archivieren
en: Archive
es: Archivar
fr: Archiver
ru: В архив

# project.create
source: Criar projeto
de: Projekt erstellen
en: Create project
es: Crear proyecto
fr: Créer le projet
ru: Создать проект

# project.empty.action
source: Comece seu primeiro projeto
de: Starten Sie Ihr erstes Projekt
en: Start your first project
es: Crea tu primer proyecto
fr: Créez votre premier projet
ru: Создайте свой первый проект

# project.empty.all
source: Nenhum projeto ainda
de: Noch keine Projekte
en: No projects yet
es: Aún no hay proyectos
fr: Aucun projet pour le moment
ru: Проектов пока нет

# project.empty.filter
source: Nenhum projeto neste filtro
de: Keine Projekte in diesem Filter
en: No projects in this filter
es: No hay proyectos en este filtro
fr: Aucun projet avec ce filtre
ru: Нет проектов для этого фильтра

# project.filter
source: Filtrar projetos
de: Projekte filtern
en: Filter projects
es: Filtrar proyectos
fr: Filtrer les projets
ru: Фильтр проектов

# project.filter.completed
source: Concluídos
de: Abgeschlossen
en: Completed
es: Finalizados
fr: Terminés
ru: Завершённые

# project.filter.in_progress
source: Em andamento
de: In Bearbeitung
en: In progress
es: En curso
fr: En cours
ru: В процессе

# project.filter.recent
source: Recentes
de: Zuletzt verwendet
en: Recent
es: Recientes
fr: Récents
ru: Недавние

# project.last_opened
source: ÚLTIMO ABERTO
de: ZULETZT GEÖFFNET
en: LAST OPENED
es: ÚLTIMO ABIERTO
fr: DERNIÈRE OUVERTURE
ru: ПОСЛЕДНИЙ ОТКРЫТЫЙ

# project.last_opened.named
source: Último projeto aberto, %@
de: Zuletzt geöffnetes Projekt: %@
en: Last opened project, %@
es: Último proyecto abierto, %@
fr: Dernier projet ouvert, %@
ru: Последний открытый проект: %@

# project.name
source: Nome do projeto
de: Projektname
en: Project name
es: Nombre del proyecto
fr: Nom du projet
ru: Название проекта

# project.new
source: Novo projeto
de: Neues Projekt
en: New project
es: Nuevo proyecto
fr: Nouveau projet
ru: Новый проект
